genericpage.hotelNamePreffix=\u0421\u043A\u0430\u0437\u043E\u0447\u043D\u044B\u0439 \u043E\u0442\u0435\u043B\u044C \u043D\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043C\u043E\u0440\u044F
genericpage.hotelName=\u0421\u043E\u043B\u043D\u0435\u0447\u043D\u044B\u0439 \u0417\u0443\u0440\u0431\u0430\u0433\u0430\u043D
genericpage.footer=\u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B
pagination.rowCount=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u0440\u043E\u043A \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435\:
pagination.addItem=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u044C
pagination.goHome=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
pagination.back=\u041D\u0430\u0437\u0430\u0434
pagination.next=\u0412\u043F\u0435\u0440\u0435\u0434
statusbar.login=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D
statusbar.password=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
statusbar.sign=\u0412\u043E\u0439\u0442\u0438
statusbar.welcome=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C, \u0433\u043E\u0441\u0442\u044C\!
accordion.roomDescription=<p> \u041E\u0442\u0435\u043B\u044C \u00AB\u0417\u0443\u0440\u0431\u0430\u0433\u0430\u043D\u00BB \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D \u0432\u0431\u043B\u0438\u0437\u0438 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0435\u0439 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0439 \u0440\u0430\u0437\u0432\u044F\u0437\u043A\u0438 \u0421\u043E\u0447\u0438 \u2014 \u041A\u0440\u0430\u0441\u043D\u043E\u0434\u0430\u0440\u0441\u043A\u043E\u0433\u043E\
                        \u043A\u043E\u043B\u044C\u0446\u0430, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0412\u0430\u043C \u043D\u0435 \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0434\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0432 \u043B\u044E\u0431\u043E\u0439 \u0443\u0433\u043E\u043B\u043E\u043A \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0421\u043E\u0447\u0438, \u043D\u043E \u0438 \u0432\u0441\u0435\u0433\u043E\
                        \u0427\u0435\u0440\u043D\u043E\u043C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u0431\u0435\u0440\u0435\u0436\u044C\u044F. \u0412 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0431\u043B\u0438\u0437\u043E\u0441\u0442\u0438 \u043E\u0442 \u043E\u0442\u0435\u043B\u044F \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043D\u0430\u0431\u0435\u0440\u0435\u0436\u043D\u0430\u044F \u0440\u0435\u043A\u0438 \u0441\
                        \u043E\u0434\u043D\u043E\u0438\u043C\u0435\u043D\u043D\u044B\u043C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u0433\u043E\u0440\u043E\u0434\u0430. \u0412 \u043F\u0435\u0448\u0435\u0439 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u043A\u0440\u0443\u043F\u043D\u044B\u0435 \u0442\u043E\u0440\u0433\u043E\u0432\u043E-\u0440\u0430\u0437\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0446\u0435\u043D\u0442\u0440\u044B, \u0433\u0434\u0435,\
                        \u043F\u043E\u043C\u0438\u043C\u043E \u0432\u0441\u0435\u0433\u043E \u043F\u0440\u043E\u0447\u0435\u0433\u043E, \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u044B, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0431\u043B\u044E\u0434\u0430 \u043A\u0443\u0445\u043D\u0438 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445\
                        \u0441\u0442\u0440\u0430\u043D. \u041E\u0442\u0435\u043B\u044C \u00AB\u0417\u0443\u0440\u0431\u0430\u0433\u0430\u043D\u00BB \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0432 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430\u0431\u0435\u043B\u044C\u043D\u044B\u0445 \u043D\u043E\u043C\u0435\u0440\u0430\u0445 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439,\
                        \u043A\u0430\u0436\u0434\u044B\u0439 \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043E\u0441\u043D\u0430\u0449\u0435\u043D \u0432\u0441\u0435\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u043C, \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0412\u0430\u0448\u0435 \u043F\u0440\u0435\u0431\u044B\u0432\u0430\u043D\u0438\u0435 \u0432 \u0433\u043E\u0440\u043E\u0434\u0435-\u043A\u0443\u0440\u043E\u0440\u0442\u0435 \u0435\u0449\u0435\
                        \u043F\u0440\u0438\u044F\u0442\u043D\u0435\u0435. \u0414\u043B\u044F \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0435\u0432 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u044B \u0438\u043C\u0435\u0435\u0442\u0441\u044F \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u043F\u0430\u0440\u043A\u043E\u0432\u043A\u0430.\
                        \u041D\u0435\u0434\u0430\u043B\u0435\u043A\u043E \u043E\u0442 \u043E\u0442\u0435\u043B\u044F \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D \u0441\u0435\u043C\u0435\u0439\u043D\u044B\u0439 \u0433\u0438\u043F\u0435\u0440\u043C\u0430\u0440\u043A\u0435\u0442 \u00AB\u041C\u0430\u0433\u043D\u0438\u0442\u00BB \u0438 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0445\u0438\u043C\u0447\u0438\u0441\u0442\u043A\u0430.</p>\
                    <h5>\u041D\u043E\u043C\u0435\u0440\u043D\u043E\u0439 \u0444\u043E\u043D\u0434</h5>\
                    <h6>\u0414\u0432\u0443\u0445\u043C\u0435\u0441\u0442\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 (\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442, \u042D\u043A\u043E\u043D\u043E\u043C, \u041B\u044E\u043A\u0441 )</h6>\
\
                    <p> \u0412 \u043D\u043E\u043C\u0435\u0440\u0435\: \u0434\u0432\u0443\u0441\u043F\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0440\u043E\u0432\u0430\u0442\u044C (\u0438\u043B\u0438 \u0434\u0432\u0435 \u043E\u0434\u043D\u043E\u0441\u043F\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u0440\u043E\u0432\u0430\u0442\u0438), \u043F\u0440\u0438\u043A\u0440\u043E\u0432\u0430\u0442\u043D\u044B\u0435 \u0442\u0443\u043C\u0431\u043E\u0447\u043A\u0438, \u0448\u043A\u0430\u0444, \u0434\u0438\u0432\u0430\u043D\
                        (\u0438\u043B\u0438 \u043A\u0440\u0435\u0441\u043B\u043E), \u0442\u0440\u044E\u043C\u043E, \u0437\u0435\u0440\u043A\u0430\u043B\u043E, \u0441\u0442\u0443\u043B, \u0442\u0435\u043B\u0435\u0432\u0438\u0437\u043E\u0440, \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A, \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0435\u0440 (\u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445\
                        \u043D\u043E\u043C\u0435\u0440\u0430\u0445). \u0412 \u0432\u0430\u043D\u043D\u043E\u0439\: \u0434\u0443\u0448 (\u0438\u043B\u0438 \u0432\u0430\u043D\u043D\u0430), \u0442\u0443\u0430\u043B\u0435\u0442, \u0440\u0430\u043A\u043E\u0432\u0438\u043D\u0430.</p>\
                    <h6>\u041E\u0434\u043D\u043E\u043C\u0435\u0441\u0442\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 (\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442, \u042D\u043A\u043E\u043D\u043E\u043C, \u041B\u044E\u043A\u0441)</h6>\
\
                    <p> \u0412 \u043D\u043E\u043C\u0435\u0440\u0435 \u0437\u043E\u043D\u0430 \u0441\u043F\u0430\u043B\u044C\u043D\u0438 \u0438 \u0437\u043E\u043D\u0430 \u0433\u043E\u0441\u0442\u0438\u043D\u043E\u0439. \u0412 \u0437\u043E\u043D\u0435 \u0441\u043F\u0430\u043B\u044C\u043D\u0438\: \u0434\u0432\u0443\u0441\u043F\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0440\u043E\u0432\u0430\u0442\u044C, \u043F\u0440\u0438\u043A\u0440\u043E\u0432\u0430\u0442\u043D\u044B\u0435\
                        \u0442\u0443\u043C\u0431\u043E\u0447\u043A\u0438, \u0448\u043A\u0430\u0444, \u0442\u0440\u044E\u043C\u043E, \u0437\u0435\u0440\u043A\u0430\u043B\u043E, \u0441\u0442\u0443\u043B. \u0412 \u0437\u043E\u043D\u0435 \u0433\u043E\u0441\u0442\u0438\u043D\u043E\u0439\: \u0434\u0438\u0432\u0430\u043D, \u043A\u0440\u0435\u0441\u043B\u043E, \u0436\u0443\u0440\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u0442\u043E\u043B\u0438\u043A,\
                        \u0442\u0435\u043B\u0435\u0432\u0438\u0437\u043E\u0440, \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A, \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0435\u0440. \u0412 \u0432\u0430\u043D\u043D\u043E\u0439\: \u0432\u0430\u043D\u043D\u0430, \u0442\u0443\u0430\u043B\u0435\u0442, \u0440\u0430\u043A\u043E\u0432\u0438\u043D\u0430, \u043D\u0430\u0431\u043E\u0440\
                        \u043F\u043E\u043B\u043E\u0442\u0435\u043D\u0435\u0446, \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043B\u0438\u0447\u043D\u043E\u0439 \u0433\u0438\u0433\u0438\u0435\u043D\u044B.</p>\
                    <h6>\u041D\u043E\u043C\u0435\u0440 \u0421\u0442\u0443\u0434\u0438\u043E</h6>\
\
                    <p> \u0412 \u043D\u043E\u043C\u0435\u0440\u0435 \u0437\u043E\u043D\u0430 \u0441\u043F\u0430\u043B\u044C\u043D\u0438 \u0438 \u0437\u043E\u043D\u0430 \u0433\u043E\u0441\u0442\u0438\u043D\u043E\u0439. \u0412 \u0437\u043E\u043D\u0435 \u0441\u043F\u0430\u043B\u044C\u043D\u0438\: \u0434\u0432\u0443\u0441\u043F\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0440\u043E\u0432\u0430\u0442\u044C, \u043F\u0440\u0438\u043A\u0440\u043E\u0432\u0430\u0442\u043D\u044B\u0435\
                        \u0442\u0443\u043C\u0431\u043E\u0447\u043A\u0438, \u0448\u043A\u0430\u0444, \u0442\u0440\u044E\u043C\u043E, \u0437\u0435\u0440\u043A\u0430\u043B\u043E, \u0441\u0442\u0443\u043B. \u0412 \u0437\u043E\u043D\u0435 \u0433\u043E\u0441\u0442\u0438\u043D\u043E\u0439\: \u0434\u0438\u0432\u0430\u043D, \u043A\u0440\u0435\u0441\u043B\u043E, \u0436\u0443\u0440\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u0442\u043E\u043B\u0438\u043A,\
                        \u0442\u0435\u043B\u0435\u0432\u0438\u0437\u043E\u0440, \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A, \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0435\u0440. \u0412 \u0432\u0430\u043D\u043D\u043E\u0439\: \u0432\u0430\u043D\u043D\u0430, \u0442\u0443\u0430\u043B\u0435\u0442, \u0440\u0430\u043A\u043E\u0432\u0438\u043D\u0430, \u0444\u0435\u043D, \u043D\u0430\u0431\u043E\u0440\
                        \u043F\u043E\u043B\u043E\u0442\u0435\u043D\u0435\u0446, \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043B\u0438\u0447\u043D\u043E\u0439 \u0433\u0438\u0433\u0438\u0435\u043D\u044B, \u0442\u0430\u043F\u043E\u0447\u043A\u0438.</p>\
                    <h6>\u041D\u043E\u043C\u0435\u0440 \u041B\u044E\u043A\u0441</h6>\
\
                    <p>\u0412 \u043D\u043E\u043C\u0435\u0440\u0435 \u0441\u043F\u0430\u043B\u044C\u043D\u044F \u0438 \u0433\u043E\u0441\u0442\u0438\u043D\u0430\u044F. \u0412 \u0441\u043F\u0430\u043B\u044C\u043D\u0435\: \u0434\u0432\u0443\u0441\u043F\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0440\u043E\u0432\u0430\u0442\u044C, \u043F\u0440\u0438\u043A\u0440\u043E\u0432\u0430\u0442\u043D\u044B\u0435 \u0442\u0443\u043C\u0431\u043E\u0447\u043A\u0438, \u0448\u043A\u0430\u0444,\
                        \u0442\u0435\u043B\u0435\u0444\u043E\u043D. \u0412 \u0433\u043E\u0441\u0442\u0438\u043D\u043E\u0439\: \u0434\u0438\u0432\u0430\u043D, \u043F\u0443\u0444\u0438\u043A, \u0436\u0443\u0440\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u0442\u043E\u043B\u0438\u043A, \u0441\u0442\u043E\u043B-\u0442\u0440\u044E\u043C\u043E, \u0441\u0442\u0443\u043B, \u0442\u0435\u043B\u0435\u0432\u0438\u0437\u043E\u0440, \u0445\u043E\u043B\u043E\u0434\u0438\u043B\u044C\u043D\u0438\u043A,\
                        \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0435\u0440. \u0412 \u0432\u0430\u043D\u043D\u043E\u0439\: \u0432\u0430\u043D\u043D\u0430, \u0442\u0443\u0430\u043B\u0435\u0442, \u0440\u0430\u043A\u043E\u0432\u0438\u043D\u0430, \u0444\u0435\u043D, \u043D\u0430\u0431\u043E\u0440 \u043F\u043E\u043B\u043E\u0442\u0435\u043D\u0435\u0446, \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043B\u0438\u0447\u043D\u043E\u0439 \u0433\u0438\u0433\u0438\u0435\u043D\u044B,\
                        \u0442\u0430\u043F\u043E\u0447\u043A\u0438.</p>\
\
                    <h5>\u0417\u0430\u0432\u0442\u0440\u0430\u043A \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043D\u043E\u043C\u0435\u0440\u0430.</h5>\
                    <h5> \u0420\u0430\u0441\u0447\u0435\u0442\u043D\u044B\u0439 \u0447\u0430\u0441 12.00.</h5>\
                    <h5> \u041F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u0434\u0435\u0442\u0435\u0439 \u0434\u043E 12 \u043B\u0435\u0442 \u2014 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E.</h5>\
                    <h5> \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u0435\u0441\u0442\u0430 - 500 \u0440\u0443\u0431\u043B\u0435\u0439.</h5>
accordion.roomTypes=\u0422\u0438\u043F\u044B \u043D\u043E\u043C\u0435\u0440\u043E\u0432
accordion.hotelServices=\u0423\u0441\u043B\u0443\u0433\u0438 \u0432 \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0435
accordion.hotelServicesList=\ <p>\u0414\u043E\u0441\u0442\u0443\u043F \u0432 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 </p>\
\
                    <p> \u0422\u0440\u0430\u043D\u0441\u0444\u0435\u0440</p>\
\
                    <p> \u041A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0435\u0440</p>\
\
                    <p> \u0424\u0435\u043D</p>\
\
                    <p> \u0410\u0432\u0442\u043E\u0441\u0442\u043E\u044F\u043D\u043A\u0430 / \u041F\u0430\u0440\u043A\u043E\u0432\u043A\u0430</p>\
\
                    <p> Room-service</p>\
\
                    <p> \u0413\u043B\u0430\u0436\u043A\u0430 \u0431\u0435\u043B\u044C\u044F</p>\
\
                    <p> \u041A\u0430\u0444\u0435-\u0431\u0430\u0440</p>\
\
                    <p> \u041F\u0440\u043E\u043A\u0430\u0442 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u0432</p>\
\
                    <p> \u042D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0438</p>\
\
                    <p> Wi-Fi</p>
login.registrationHref=\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
login.help=\u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u043E\u0432\u0435\u0442\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443
login.pageUpdate=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
login.badusername=\u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C\!
login.emptyusername=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C\!
login.badcontext=\u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C\!\
<p>\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u0435 \u043F\u0440\u0438\u0447\u0438\u043D\u044B\: \u0432\u044B\u0431\u0440\u0430\u043D \u043D\u0435 \u0432\u0435\u0440\u043D\u044B\u0439 \u044F\u0437\u044B\u043A \u0432\u0432\u043E\u0434\u0430, \u043D\u0430\u0436\u0430\u0442\u0430 \u043A\u043B\u0430\u0432\u0438\u0448\u0430 CapsLock<p>
login.emptycontext=\u0415\u0441\u043B\u0438 \u0432\u044B \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B, \u0442\u043E \u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C\!\
<p>\u0415\u0441\u043B\u0438 \u0432\u044B \u0435\u0449\u0435 \u043D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044C<p>
registration.title=C\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438

registration.confirmPassword=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
registration.signUp=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
registration.congratulations=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C, \u0432\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u043E\u0448\u043B\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E\! <p>\u0434\u043B\u044F \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0430 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043F\u043E</p> <a href=\"/welcome \">\u0441\u0441\u044B\u043B\u043A\u0435</a>
empty=
badparol=\u041D\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D \u043F\u0430\u0440\u043E\u043B\u044C\!
badusername=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\!
